{
    "header": {
        "languages": [
            {
                "name": "Română",
                "isoCode": "ro"
            },
            {
                "name": "Русский",
                "isoCode": "ru"
            }
        ]
    },
    "home": {
        "topTitle": "Открыть бизнес в Дубае | Дом",
        "section1": {
            "title":"Специально для российских предпринимателей",
            "subTitle": "Откройте свой бизнес в Дубае со 100% иностранным владением и 0% налогом!",
            "text": "Дубай – одно из самых привлекательных мест для российских предпринимателей, которые хотят расширить свой бизнес на международном уровне. Мы берем на себя весь процесс!",
            "contactUsNow": "Свяжитесь с нами сейчас"
        },
        "section2": {
            "box1": {
                "title": " Основные преимущества для российских предпринимателей ",
                "items": [
                    "0% налог на прибыль и доход – Развивайте свой бизнес без дополнительных налогов",
                    "100% иностранное владение – Нет необходимости в местном партнере",
                    "Доступ к банковскому счету в Дубае – Сотрудничаем с лучшими банками ОАЭ",
                    "Резидентские визы для вас и вашей семьи",
                    "Быстрое открытие компании – Ваш бизнес готов за 3-5 дней"
                ]
            },
            "box2": {
                "title": "Почему Дубай – лучший выбор для россиян?",
                "items": [
                    "Благоприятный налоговый режим – Дубай предлагает 0% налога на прибыль и доход",
                    "Простота международной торговли – Дубай является важным логистическим хабом между Востоком и Западом",
                    "Защита активов и конфиденциальность – Гарантии безопасности для международных инвесторов",
                    "Глобальные бизнес-возможности – Дубай является воротами на рынок Ближнего Востока, Африки и Азии"
                ]
            }
        },
        "section3": {
            "box1": {
                "title": "Стратегические вызовы  российских предпринимателей",
                "items": [
                    "Не знаете, какой вариант лучше подходит для вашего бизнеса?",
                    "Боитесь бюрократии и скрытых расходов?",
                    "Не знаете как открыть банковский счет?"
                ]
            },
            "box2": {
                "title": "Hаши решения",
                "items": [
                    "Мы предлагаем бесплатную консультацию по выбору между Free Zone, Mainland или Offshore.",
                    "Мы берем на себя все формальности и предлагаем прозрачные цены без скрытых сборов.",
                    "Мы сотрудничаем с надежными банками Дубая и поможем быстро открыть бизнес-счет."
                ]
            },
            "box3": {
                "title": "Как это работает? (Простой процесс в 3 шага)",
                "items": [
                    "Бесплатная консультация – Расскажите нам о своем бизнесе, и мы предложим лучшие решения",
                    "Документы и разрешения – Мы берем на себя оформление всех документов, виз и лицензий",
                    "Запуск бизнеса – Компания готова к работе в Дубае!"
                ]
            }
        },
        "testimonials": {
            "title": "Отзывы российских предпринимателей",
            "reviews": [
                {
                    "text": "“Я открыл компанию по электронной коммерции в Дубае всего за 4 дня. Все прошло очень легко!”",
                    "author": "Андрей М., предприниматель из России"
                },
                {
                    "text": "“Не ожидал, что все будет так быстро и эффективно. Теперь у меня есть и резидентская виза в Дубае!”",
                    "author": "Кристина Д., основатель туристического агентства"
                }
            ]
        }
    },
    "aboutUs": {        
        "topTitle": "О вашем бизнесе в Дубае | О нас",
        "title": "Почему следует выбрать нас?",
        "items": [
            "10 лет опыта на рынке Объединенных Арабских Эмиратов",
            "Более 500 успешно зарегистрированных компаний",
            "Стратегические партнерства с государственными органами, ведущими банками и свободными экономическими зонами (Free Zones)",
            "Комплексные услуги “под ключ”: лицензирование, получение виз, открытие банковского счета, бухгалтерский учет",
            "Полное сопровождение на русском языке"
        ],
        "text1": "Мы создали эту компанию с целью помочь российским предпринимателям успешно выйти на международный рынок. Мы понимаем, насколько сложным может показаться процесс регистрации бизнеса за границей, особенно в такой динамичной среде, как Дубай. Поэтому мы предлагаем комплексные решения, которые позволяют начать бизнес быстро и без лишних затрат времени на бюрократические процедуры. Наши эксперты берут на себя все этапы, чтобы вы могли сосредоточиться на развитии своего дела.",
        "title2": "Наша миссия:",
        "items2": [
            "Создание финансовой и инвестиционной стратегии, которая поможет вам сохранить уже достигнутые результаты и защитить ваши активы.",
            "Открытие новых возможностей для роста и развития вашего бизнеса на международной арене.",
            "Подготовка к любым финансовым рискам и неопределенностям, обеспечивая устойчивость вашего бизнеса.",
            "Эффективная передача активов и капитала с минимальными затратами и максимальной выгодой.",
            "Мы стремимся помочь российским предпринимателям сохранить свое имущество, приумножить капитал и успешно адаптироваться к изменяющимся условиям рынка, используя возможности, которые предоставляет бизнес в Дубае."
        ]
    },
    "footer": {
        "contactNow": "свяжитесь с нами сейчас",
        "address": "Address"
    },
    "meta": {
        "keywords": "юридическая помощь в Дубае, услуги по регистрации бизнеса в ОАЭ, налоговые льготы в Дубае, открыть компанию в Дубае, регистрация компании в ОАЭ, оформление фирмы в Дубае, преимущества бизнеса в ОАЭ, создание бизнеса в Дубае, компания с ограниченной ответственностью в Дубае, инвестиции в Дубае",
        "description": "Откройте свой бизнес в Дубае со 100% иностранным владением и 0% налогом! Дубай – одно из самых привлекательных мест для российских предпринимателей, которые хотят расширить свой бизнес на международном уровне. Мы берем на себя весь процесс!"
    },
    "navigation": {
        "socialMedia": {
            "facebook": "Facebook - Открыть бизнес в Дубае",
            "instagram": "Instagram - Открыть бизнес в Дубае",
            "x": "X - Открыть бизнес в Дубае"
        }
    }
}